{
    "header":{
        "name":"Hola, soy Lautaro!",
        "title":"Desarrollador Frontend Web Trainee",
        "description":"Este es mi portfolio web. Aquí podrás encontrar mas información sobre mi y mis proyectos.",
        "btn": "CONTACTO",
        "contact_mail":"Contacto",
        "first_name":"Nombre",
        "email_address":"Tu email",
        "email_here":"Tu email aquí",
        "share_email": "Nunca voy a compartir tu email",
        "message":"Mensaje",
        "work_together":"Trabajemos juntos",
        "send":"Enviar",
        "close":"Cerrar",
        "alert":"Mensaje enviado con éxito!"
    },
    "social":{
        "title":"Contacto",
        "description":"Queres que trabajemos juntos? Mándame un mail o un mensaje con tu propuesta!",
        "spec":"Este portfolio fue realizado con React js, Chakra UI y Firebase entre otros."
    },
    "profile":{
        "title":"Proyectos",
        "menos-caos":"E-commerce con React js, Strapi, Node js, Firebase y Heroku. (Espera que heroku despierte)",
        "bookgrand":"Red Social para poder compartir libros y realizar una reseña. Hecho con React, Firebase y Chakra UI, entre otros.",
        "snake-game":"El tradicional y simple juego de la viborita. Desarrollado con HTML5, CSS y JavaScript.",
        "pokeapp":"Pokeapp con HTML, CSS, Bootstrap y JavaScript-React consumiendo la API de Pokeappi.",
        "notes":"Aplicación web Notes creada con React, Chakra UI y diferentes servicios de base de fuego.",
        "github":"También tengo otros proyectos en desarrollo que podés mirar en Github",
        "spotytime":"Aplicación de música creada con React, Node Js, Bootstrap y Firebase hosting y consumiendo la API de Spotify"

    },
    "skills":{
        "title":"Habilidades",
        "html5":"El lenguaje de marcado estándar HTML5. Tengo nivel Medio-alto para poder construir una gran cantidad de páginas web.",
        "css":"El lenguaje de diseño gráfico en cascada para definir y crear una página web.",
        "javascript":"Este idioma agrega la funcionalidad a la página web. Requiere lógica y pensamiento lateral.",
        "react":"El framework de JavaScript creado por Facebook. Estoy aprendiendo constantemente de este mismo. Este es uno de mis favoritos.",
        "strapi":"Strapi es el headless CMS de próxima generación, de código abierto, javascript, que permite crear, administrar y exponer experiencias ricas en contenido a cualquier dispositivo digital.",
        "bootstrap":"El framework de CSS mas usado para diseño web responsive. También en este momento estoy aprendiendo Chakra UI para React",
        "firebase":"Plataforma de desarrollo de aplicaciones de Google que ayuda a crear, mejorar y hacer crecer la aplicación",
        "github":"GitHub es una plataforma web que se utiliza para el control de versiones. Git simplifica el proceso de trabajar con otras personas y facilita la colaboración en proyectos."
    },
    "about":{
        "title":"Sobre mi",
        "description":"Hola! Soy Lautaro Nasello, tengo 23 años y vivo en Córdoba, Argentina. Amo desarrollar aplicaciones web! Además estudio Psicología en la UNC. A veces mi curiosidad me llevar a aprender demasiadas cosas lo cual puede estar bueno o malo. Estoy interesado en arriesgarme para mejorar mi dia a dia. Aplicar las nociones de esta disciplina me ayuda para crear productos más intuitivos e innovadores. Me interesan los desafíos y aprender cosas nuevas."
    },
    "navigate":{
        "language":"ES",
        "proyects": "Proyectos",
        "about": "Sobre mi",
        "skills":"Habilidades",
        "contact":"Contacto"
    }

}

